{
  "activities": [
    {
      "id": 0,
      "title": "Bijbels Leerhuis",
      "date": {
        "day": "Donderdag",
        "dates": ["2024-09-12", "2024-10-10", "2024-11-14", "2024-12-12", "2025-01-09", "2025-02-13", "2025-03-13", "2025-04-10", "2025-05-08", "2025-06-12"]
      },
      "time": "14:00 - 16:00 uur",
      "contribution": "Vrijwillige bijdrage",
      "description": [
        "We maken de lezing af van de Brief aan de Hebreeën, waarmee we vorig seizoen begonnen zijn.\n",
        "Daarin gaat het onder andere over de beroemde lijst met geloofsgetuigen vanaf Abel tot aan de tijd van Jezus.\n", 
        "‘Door geloof’, wat betekent dat eigenlijk, want bij Abel en die na hem komen, kun je niet spreken van geloof in Jezus?\n",
        "Daarna kiezen we een gedeelte uit het Oude Testament, namelijk het Jozef-verhaal (Genesis 37-50), een prachtige novelle die is toegevoegd aan het verhaal van de aartsvaders en -moeders.\n" ,
        "Voor vertalingen wordt gezorgd en die krijgen deelnemers een paar dagen voor de bijeenkomst gemaild."
      ],
      "led_by": "Wilken Veen, em. predikant",
      "email": "wilkenveen@hotmail.com",
      "image": "briefaandehebreeen.jpg",
      "starting_date": "2024-09-12",
      "closing_date": "2025-06-12",
      "itemId": "LA-AC11"
    },
    {
      "id": 1,
      "title": "Wakker in tijden van woke en anti-woke",
      "date": {
        "day": "Maandag",
        "dates": [
          "2024-09-23",
          "2024-10-07",
          "2024-10-21",
          "2024-11-04"
        ]
      },
      "time": "19:00 - 21:30 uur",
      "contribution": "Vrijwillige bijdrage",
      "description": [
        "We lezen met elkaar het boekje De weg van het gebed (1962) van de theoloog K.H. Miskotte (1894-1976).\n", 
        "Miskotte schrijft over het gebed als een waakzame en verbindende daad van verzet.\n", 
        "Hoe klinkt dat te midden van de huidige polarisatie? Kan bidden verbindend werken tussen woke en antiwoke?\n", 
        "We leggen de beschouwingen van Miskotte naast Cees Zwijstra’s pleidooi voor een hedendaagse ethiek van verantwoordelijkheid. En dat brengen we in gesprek met ons eigen zoeken naar religieuze verbinding en maatschappelijke betrokkenheid." 
      ],
      "led_by": "Gerben van Manen, predikant in West",
      "email": "gg_vanmanen@hotmail.com",
      "image": "dewegvanhetgebed.jpg",
      "starting_date": "2024-09-23",
      "closing_date": "2025-11-04",
      "itemId": "LA-AC12"
    },
    {
      "id": 2,
      "title": "Moderne Theologen",
      "date": {
        "day": "Dinsdag",
        "dates": [
          "2024-09-24",
          "2024-10-29",
          "2024-11-26",
          "2025-01-28",
          "2025-02-25",
          "2025-03-25",
          "2025-04-29",
          "2025-05-27",
          "2025-06-24"
        ]
      },
      "time": "19:00 - 21:00 uur",
      "contribution": "Vrijwillige bijdrage",
      "description": [
        "Sinds twee jaar lezen we onder leiding van Wilken Veen op de laatste dinsdag van de maand hoofdstukken uit het boek De moderne theologen.\n", 
        "Met modern bedoelen we niet persé progressief, maar eigentijds (nog actief geweest in de afgelopen veertig jaar).\n", 
        "In de komende maanden willen we een aantal katholieke theologen bespreken en vertegenwoordigers van de ‘black theology’ (bevrijdingstheologie van zwarte Amerikaanse theologen).\n", 
        "Ook wie niet over het boek beschikt (het is dik en dus prijzig) kan meedoen en krijgt de te bespreken teksten vooraf gemaild.\n",
        "Literatuur: De moderne theologen, onder redactie van Marcel Poorthuis en Wilken Veen en uitgegeven bij uitgeverij Boom"
      ],
      "led_by": "Wilken Veen, em. predikant",
      "email": "wilkenveen@hotmail.com",
      "image": "modernetheologen.jpg",
      "starting_date": "2024-09-24",
      "closing_date": "2025-06-24",
      "itemId": "LA-AC12"
    },
    {
      "id": 3,
      "title": "Wie is er bang voor gender?",
      "date": {
        "day": "Woensdag",
        "dates": [
          "2024-10-02",
          "2024-10-16",
          "2024-10-30",
          "2025-11-13",
          "2025-11-27",
          "2025-12-11"
        ]
      },
      "time": "19:00 - 21:00 uur",
      "contribution": "Vrijwillige bijdrage",
      "description": [
      "Pogingen de wereld te vertaan voorbij een duaal denken.\n",
      "Door over Gender en genderdysforie te spreken komen de biologische ‘vaste’ beelden over socialisatie van mensen onder kritiek te staan.\n", 
      "Biologische lichamen worden immers binnen sociale culturele en economischeachtergronden gevormd.\n", 
      "Mensen worden dan gezien als geweven binnen een web van verhoudingen die invloed uitoefenen op het biologische lichaam.\n",
      "Daarmee wordt de geslachtsidentificatie bij geboorte van ‘vrouw ’ en ‘man’discutabel.\n", 
      "Anders gezegd: onder welke invloeden wordt identiteit gevormd en hoe bepaaalt dat ons handelen.\n", 
      "Een samen studie in het vragen stellen en hoe duaal denken geweld kan oproepen.\n",
      "Literatuur: * Wie is er bang van gender – Judith Butler, ten Have 2024.\n",
      "*De kleine Butler atlas contact 2024; * Langs de rivier – Harmen Elisa.\n",
      "Brandsma, van Warven 2023; * Wij zijn net een boek – Harmen Elisa.\n",
      "Brandsma, van Warven 2024; Bitch - Lucy Cooke, de Geus 2024."
      ],
      "led_by": "Harmen-Elisa Brandsma, theoloog/theatermaker/therapeut en Gillis Gilde-Damen.",
      "email": "",
      "image": "wieiserbangvoorgender.jpg",
      "starting_date": "2024-09-24",
      "closing_date": "2025-06-24",
      "itemId": "LA-AC12"
    }
  ]
}
